<!-- Page title -->
<div class="page-title">
  <h2><div class="icon_style icon_faq"></div> Требования к рекламным площадкам</h2>
  <hr />
</div>
 
<!-- Page title -->
<div class="row">
  <div class="col-md-12">

    <div class="awidget">
       <div class="awidget-head">
          
       </div>
       <div class="awidget-body">

          <h4>2. Требования к рекламным площадкам</h4>
          <p>2.1. В системе не участвуют сайты, которые нарушают Законы РФ.</p>
          <p>2.2. Все Интернет-ресурсы в обязательном порядке проходят предварительную модерацию.</p>
          <p>2.3. Срок проведения модерации не более суток (24-е часа), не включая выходные и праздничные дни.</p>
          <p>2.4. В системе участвуют только русскоязычные Интернет-ресурсы, с минимальной посещаемостью не менее 100 человек в сутки, согласно статистике за последние 30-ть календарных дней на момент подачи заявки на участие в системе.</p>
          <p>2.5. В системе не участвуют интернет-площадки, которые злоупотребляют агрессивными рекламными инструментами, такими, как: splash, pop-up, pop-under и другие.</p>
          <p>2.6. В системе не участвуют сайты, которые содержат вредоносный код или ссылаются на интернет-страницы содержащие его, а также сайты, содержащие рекламные материалы, контент оскорбительного и порнографического характера, рекламу.</p>
          <p>2.7. Не принимаются ресурсы, находящиеся в черных списках, и те сайты, которые не прошли проверку безопасности таких браузеров, как: Firefox, IE, Opera, Chrome, Safari.</p>
          <p>2.8. Не принимаются сайты, размещенные на бесплатном хостинге – для участия в системе необходимо не менее 60% поискового трафика.</p>
          <p>2.9. Для участия в системе не принимаются варезники, одностраничные сайты, незаконченные Интернет-ресурсы, сайты, посвященные игровой тематике, находящиеся в разработке, порталы для знакомств.</p>
          <p>2.10. Для участия в системе не принимаются сайты, не имеющие собственного контента, а также ресурсы, которые созданы для того, чтобы перенаправлять пользователей на другие интернет-страницы.</p>
          <p>2.11. Для участия в системе принимаются сайты, которые участвуют в публичных системах статистики (Top.Mail.ru, ТОР-100, Rambler), а также ресурсы, готовые предоставить статистику посещаемости, основанную на внутренней системе статистики.</p>
          <p>2.12. Не принимаются сайты, основным направлением деятельности которых является заработок на кликах (переходы, просмотры), не участвуют в системе ресурсы, которые призывают интернет-пользователей к переходам по рекламе.</p>
          <p>2.13. Для добавления в систему необходимо, чтобы сайт имел не менее 60% женского трафика.</p>
          <h4>3. ЗАПРЕЩЕНО</h4>
          <p>3.1. Перенаправлять пользователей без их ведома по интернет-ссылкам.</p>
          <p>3.2. Накрутка во всех ее проявлениях.</p>
          <p>3.3. Размещать код на ресурсах, которые не зарегистрированы в системе.</p>
          <p>3.4. Скрывать или изменять реферар.</p>
          <p>3.5. Любым способом принуждать пользователей кликать по рекламным блокам.</p>
          <p>3.6. Манипулировать пользователями, вводя их в заблуждение содержанием рекламных блоков, в частности запрещено изменять заголовки, графический контент, скрывать заголовки объявлений.</p>
          <p>3.7. Размещать код на интернет-странице, которая создана для перенаправления пользователей на иные сайты или страницы.</p>
          <p>3.8. Размещать рекламные объявления в окне плеера.</p>
          <p>3.9. Размещать тизер, который может ввести пользователей в заблуждение и увеличить нецелевой трафик.</p>
          <p>3.10. Дублирование аккаунтов – использование более одного аккаунта возможно лишь после подачи соответствующей заявки и согласования с администрацией системы.</p>
          <h4>4. ВЫПЛАТЫ</h4>
          <p>4.1. Выплаты производятся еженедельно, в понедельник. Минимальная сумма выплаты составляет 100 рублей.</p>
          <h4>5. БЛОКИРОВКА ИНТЕРНЕТ-ПЛОЩАДОК</h4>
          <p>5.1. Администрация сети имеет право, в случае нарушения правил системы, удалять аккаунт рекламодателя без выплаты комиссионного вознаграждения.</p>
          <p>5.2. Администрация системы имеет право без разъяснения причин и выяснения обстоятельств приостановить размещение рекламы на интернет-площадке. </p>
       </div>
    </div>
                        
  </div>
</div>